Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_keraa_tietoa_saamelaisesta_kouluyhteistyosta_-_pyydamme_vastaamaan_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kerää tietoa saamelaisesta kouluyhteistyöstä – pyydämme vastaamaan!
sme: Čohkket dieđuid sámi skuvlaovttasbarggus – bivdit vástidit!

source: Saamelainen parlamentaarinen neuvosto (SPN) on asettanut yhdeksi tavoitteekseen saamelaisen kouluyhteistyön laajentamisen ja vahvistamisen.
sme: Sámi Parlamentáralaš ráđđi lea ásahan oktan ulbmilin sámi skuvlaovttasbarggu viiddideami ja nannema.

source: Norjan Saamelaiskäräjät on perustanut työryhmän, joka nyt selvittää asiaa ja valmistelee ehdotukset rajattoman saamelaisen kouluyhteystyön edistämiseksi.
sme: Norgga Sámediggi lea ásahan davviriikkalaš bargojoavkku, mii lea dál čielggadeame ášši ja válmmaštallame evttohusaid rájáhis sámi skuvlaovttasbarggu ovddideapmái.

source: Työn taustana ja pohjana on Suomen Utsjoen ja Norjan Sirman koulujen pitkään jatkunut yhteistyö, ja tätä kokemusta on mahdollista hyödyntää myös muualla.
sme: Barggu duohken ja vuođđun lea Suoma Ohcejoga ja Norgga Sirpmá skuvllaid guhkesáigge ovttasbargu, man vásáhusaid lea vejolaš ávkkástallat maid eará sajiin.

source: Työn keskeisenä tavoitteena on edistää saamen kieliä, saamelaista opetusta, saamelaisten sukulaisuutta, yhteisiä elinkeinoja ja myös tulevaisuuden työmahdollisuuksia yli valtionrajojen.
sme: Barggu ulbmilin lea láhčit vejolašvuođa ovddidit sámegielaid, sámi álbmoga oahpu, sámiid fuolkevuođa, oktasaš ealáhusaid ja maiddái boahtteáiggi bargovejolašvuođaid riikarájáid rastá.

source: Työryhmä työskentelee 1.1.2019–31.12.2019, jonka aikana se kartoittaa ja kokoaa tietoja nykyisestä kouluyhteistyöstä saamelaisalueella.
sme: Bargojoavku bargá 1.1.2019–31.12.2019, man áigge dat kárte ja čohkke dieđuid dálá skuvlaovttasbarggus iešguđet guovllus Sámis.

source: Tämän lisäksi työryhmä arvioi nykyisten yhteistyön toimintamalleja, haasteita, tasoja, opettajatilannetta ja tulevaisuuden mahdollisuuksia laajentaa kouluyhteistyötä.
sme: Dán lassin bargojoavku árvvoštallá dáláš ovttasbarggu doaibmanmálliid, čuolmmaid, dásiid, oahpaheaidiliid ja boahttevaš vejolašvuođaid viiddidit skuvlaovttasbargguid.

source: Työryhmän tavoitteena on tehdä konkreettisia ehdotuksia opetuslakien muuttamiseksi (jos tarpeellista), opetussuunnitelmin- ja aineiden yhteensovittamisesta (jos tarpeellista ja opetussuunnitelmien muuttamisesta (jos tarpeellista) ja muista yhteistyön esteitä, koko saamelaisalueelle.
sme: Bargojoavkku ulbmilin lea ráhkadit konkrehta evttohusaid oahpahuslágaid rievdadeamis (jos dárbu), oahppoplánaid ja -fágaid (ávdnasiid) oktiiheiveheamis ja oahppoplánanorpmaid rievdadeamis (jos dárbu) ja eará ovttasbarggu eastagiin, olles Sápmái.

source: Työryhmän puheenjohtajana toimii Inger Anne Klemetsen Norjan Saamelaiskäräjillä.
sme: Bargojoavkku ságadoallin bargá Inger-Ánne Klemetsen Norgga Sámedikkis.

source: Sihteerinä työskentelee Arla Magga Suomen Saamelaiskäräjiltä.
sme: Čállin bargá Arla Magga Suoma Sámedikkis.

source: Työryhmään kuuluvat vielä seuraavat jäsenet: Ulla Aikio-Puoskari, Laura Arola, Eila Tapiola, Torkel Rasmussen, Aura Pieski, Jon-Christer Mudenia ja Leif Erik Varsi.
sme: Bargojoavkkus leat vel čuovvovaš lahtut: Ulla Aikio-Puoskari, Laura Arola, Eila Tapiola, Torkel Rasmussen, Aura Pieski, Jon-Christer Mudenia ja Leif Erik Varsi.

source: Kyselyyn voi vastata oheisesta linkistä https://forms.
sme: Jearahallamii sáhttá vástidit liŋkka bokte https://forms.

source: gle/B1jPxgBMGsVmMaks7 tai ottamalla yhteyttä Arla Maggaan, jotta hän voi haastatella puhelimitse tai sähköpostitse.
sme: gle/Asno9Y958NZNJTvT9 dahje nu, ahte sádde dieđu Arla Maggai vai son sáhttá jearahallat riŋgemiin dahje epoastajearahallamiin.

source: Lisätietoja
sme: Lassedieđut

source: Puheenjohtaja Inger Anne Klemetsen Saamelaiskäräjät (NO) +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no
sme: Seniorráđđeaddi Inger Anne Klemetsen Sámediggi (NO) +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no

source: Sihteeri Arla Magga Saamelaiskäräjät (FI) +358 401 985 033 arla.magga(at)samediggi.fi
sme: Čálli Arla Magga, Sámediggi (FI) +358 401 985 033 arla.magga(at)samediggi.fi

source: Kuva: Kevin Francett
sme: Govva: Kevin Francett
